<!DOCTYPE html>
<html>
<head>
    <title>من نحن</title>
    <link rel="stylesheet" href="{{ asset('css/styles.css') }}">
</head>
<body>
<div class="container">
    <h1>من نحن</h1>
    <p>تغيير للحلول الابداعية شركة متخصصة في تقديم حلول تقنية مبتكرة لمساعدة الشركات الصغيرة في إدارة متاجرها بفعالية. نهدف إلى توفير أدوات تسهل العمل اليومي وتبسط العمليات الإدارية.</p>
    <p>من بين حلولنا المميزة تطبيق دورّي الذي يساعد صالونات الحلاقة في إدارة الحجوزات، وتطبيق جرد المخزون الذي يتيح لأصحاب المتاجر إدارة منتجاتهم بسهولة.</p>
</div>
</body>
</html>
